<?xml version="1.0" encoding="iso-8859-1"?>
<!DOCTYPE REZEPT SYSTEM "../Rezept.dtd">
<?xml-stylesheet type="text/xsl" href="../Rezepte.xsl" ?>
<REZEPT>
  <REZEPTNAME>Kohlrouladen</REZEPTNAME>
  <KATEGORIE>Fleischgerichte</KATEGORIE>
  <AUTOR>Mei&#223;ner, Christa</AUTOR>
  <BEWERTUNG>*****</BEWERTUNG>
  <ANZAHLPERSONEN></ANZAHLPERSONEN>
  <ZUBEREITUNGSZEIT></ZUBEREITUNGSZEIT>
  <ZUTATEN>
    <ZUTAT>500 g Boulettenmasse (laut Rezept)</ZUTAT>
    <ZUTAT>1 gro&#223;en Kohlkopf</ZUTAT>
    <ZUTAT>2- 3 Teel&#246;ffel K&#252;mmelk&#246;rner</ZUTAT>
    <ZUTAT>1 Essl&#246;ffel Salz</ZUTAT>
    <ZUTAT>ca. 1/3 Margarinew&#252;rfel zum anbraten</ZUTAT>
    <ZUTAT>&#189; Tasse Buttermilch oder saure Sahne</ZUTAT>
    <ZUTAT>Mehl, ca. 2 Essl&#246;ffel zum andicken</ZUTAT>
    <ZUTAT>gemahlenen Pfeffer</ZUTAT>
    <ZUTAT>1- 2 Essl&#246;ffel dunklen Balsamico- Essig</ZUTAT>
  </ZUTATEN>
  <ZUBEREITUNG>
    <ITEM>Den Kohlkopf s&#228;ubern, mit einem spitzen Messer den Strunk ringsum an den
    Blattans&#228;tzen tief einschneiden.</ITEM>
    <ITEM>In einen gr&#246;&#223;eren Topf den Kohl hinein geben, mit Wasser
    auff&#252;llen und zum k&#246;cheln bringen, dadurch l&#246;sen sich die
    Bl&#228;tter.</ITEM>
    <ITEM>Die Hitze langsam zur&#252;cknehmen - bei weiterem k&#246;cheln, die losen
    Bl&#228;tter abheben.</ITEM>
    <ITEM>Jetzt die dicken Mittelrippen der Kohlbl&#228;tter mit einem scharfen Messer
    flach schneiden, man rechnet mit 2 Bl&#228;tter pro Roulade.</ITEM>
    <ITEM>Die Fleischmasse in bedarfsgerechte H&#228;ufchen teilen, in die
    Kohlbl&#228;tter einrollen und mit Garn alles so umwickeln, dass nichts auseinander
    f&#228;llt.</ITEM>
    <ITEM>Die jetzt gewickelten Rouladen in der Margarine allseitig scharf anbraten, aus
    die Pfanne nehmen und in einen der Menge entsprechenden Topf geben, den Bratensatz
    abl&#246;schen, hinzuf&#252;gen und mit hei&#223;em Wasser auff&#252;llen so, dass
    die Rouladen ganz bedeckt sind.</ITEM>
    <ITEM>Die K&#252;mmelk&#246;rner und das Salz zugeben, alles 25 Minuten, bei
    zugedecktem Topf kochen.</ITEM>
    <ITEM>Danach die Rouladen, zwecks Geschmacksoptimierung im Sud abk&#252;hlen
    lassen.</ITEM>
    <ITEM>Rouladen aus dem Sud nehmen, den Sud ank&#246;cheln, das Mehl in einer Tasse
    mit Wasser anr&#252;hren und in den Sud einr&#252;hren.</ITEM>
    <ITEM>Die Buttermilch oder die saure Sahne mit unterr&#252;hren, abschmecken mit
    Balsamico- Essig ist m&#246;glich!</ITEM>
    <ITEM>Die Konsistenz der So&#223;e ist von der Mehlzugabe abh&#228;ngig, die
    So&#223;e durch ein Sieb streichen, danach die Rouladen in die So&#223;e
    zur&#252;ckgeben.</ITEM>
  </ZUBEREITUNG>
</REZEPT>